Repository: tomolimo/arsurveys
Catalog: locales/*.po
Languages: fr_fr

source: Negative Threshold: if satisfaction survey result is less than or equal (<=) to this value a notification will be triggered as a 'negative survey result'
fr_fr: Seuil négatif : si le résultat de la satisfaction est inférieur ou égal (<=) à cette valeur, alors une notification sera envoyée comme un "résultat négatif de l'enquête"

source: Positive Threshold: if satisfaction survey result is greater than or equal (=>) to this value a notification will be triggered as a 'positive survey result'
fr_fr: Seuil positif: si le résultat de la satisfaction est supérieur ou égal (>=) à cette valeur, alors une notification sera envoyée comme un "résultat positif de l'enquête"

source: 'Positive Survey Result' notifications are not sent when user's comments to satisfaction survey is empty. Send them anyway?
fr_fr: Les notifications de "résultat positif de l'enquête" ne sont pas envoyés quand le commentaire est vide. Les envoyer quand même ?

source: Comments
fr_fr: Commentaires

source: Set threshold
fr_fr: Configurer seuil

source: Negative survey result
fr_fr: Résultat négatif de l'enquête

source: Positive survey result
fr_fr: Résultat positif de l'enquête

source: Survey answer type
fr_fr: Type de réponse de l'enquête

source: User name
fr_fr: Nom de l'utilisateur

source: Ticket number
fr_fr: Numéro du ticket

source: Ticket entity
fr_fr: Entité du ticket

source: Ticket Title
fr_fr: Titre du ticket

source: Ticket Requesters
fr_fr: Demandeur(s) du ticket

source: Satisfaction URL
fr_fr: URL de l'enquête de satisfaction

source: Start date
fr_fr: Date de début

source: Answer date
fr_fr: Date de réponse

source: Quality satisfaction
fr_fr: Satisfaction de la qualité

source: Survey comment
fr_fr: Commentaire de l'enquête

source: Friendliness satisfaction
fr_fr: Satisfaction de l'amabilité

source: Responsetime satisfaction
fr_fr: Satisfaction du temps de réponse

source: Assigned To Technicians
fr_fr: Assigné aux Technicien(s)

source: Assigned To Groups
fr_fr: Assigné aux Groupe(s)

source: Ticket opening date
fr_fr: Date d'ouverture du ticket

source: Ticket resolution date
fr_fr: Date de résolution du ticket

source: Technician in charge of this ticket within Group
fr_fr: Technicien en charge de ce ticket dans groupe

source: Manager of Group for Technician in charge of this ticket within Group
fr_fr: Superviseur du groupe pour le Technicien in charge du ticket dans groupe

source: Ticket surveys
fr_fr: Enquêtes ticket
